Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Commerce.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# trial.granted.disclosure.hard_paywall
source: Your free trial lasts 14 active days. No card needed. After it ends, choose monthly, annual, or lifetime to keep Plus.
ar: تستمر فترتك التجريبية المجانية 14 يومًا نشطًا. بدون بطاقة. بعد انتهائها، اختاري الاشتراك الشهري أو السنوي أو مدى الحياة للاحتفاظ بـ Plus.
bn: আপনার ফ্রি ট্রায়াল 14 সক্রিয় দিনের। কার্ড লাগবে না। শেষ হলে Plus রাখতে মাসিক, বার্ষিক বা লাইফটাইম বেছে নিন।
ca: La teva prova gratuïta dura 14 dies actius. No cal targeta. Quan s’acabi, tria mensual, anual o vitalici per conservar el Plus.
cs: Zkušební období zdarma trvá 14 aktivních dní. Bez karty. Po jeho skončení vyber měsíční, roční nebo trvalý plán a Plus si nech.
da: Din gratis prøveperiode varer 14 aktive dage. Intet kort nødvendigt. Når den udløber, vælger du månedligt, årligt eller livstid for at beholde Plus.
de: Deine kostenlose Testphase dauert 14 aktive Tage. Keine Karte nötig. Danach wählst du einen Monats-, Jahres- oder Lifetime-Tarif, um Plus zu behalten.
el: Η δωρεάν δοκιμή σου διαρκεί 14 ενεργές ημέρες. Χωρίς κάρτα. Όταν λήξει, διάλεξε μηνιαία, ετήσια ή εφ' όρου ζωής για να κρατήσεις το Plus.
es: Tu prueba gratis dura 14 días activos. Sin tarjeta. Cuando termine, elige mensual, anual o de por vida para conservar Plus.
fi: Ilmainen kokeilusi kestää 14 aktiivista päivää. Korttia ei tarvita. Kun se päättyy, valitse kuukausi-, vuosi- tai kertamaksu pitääksesi Plusin.
fr: Ton essai gratuit dure 14 jours actifs. Pas besoin de carte. Ensuite, choisis mensuel, annuel ou à vie pour garder Plus.
gu: તમારી મફત ટ્રાયલ 14 સક્રિય દિવસ ચાલે છે. કાર્ડની જરૂર નથી. તે પૂરી થાય પછી Plus રાખવા માસિક, વાર્ષિક અથવા લાઇફટાઇમ પસંદ કરો.
he: תקופת הניסיון החינמית שלך נמשכת 14 ימים פעילים. בלי צורך בכרטיס. בסיומה, בחרי חודשי, שנתי או לתמיד כדי לשמור על Plus.
hi: आपका मुफ़्त ट्रायल 14 सक्रिय दिनों का है। कार्ड की ज़रूरत नहीं। इसके ख़त्म होने पर, Plus जारी रखने के लिए मासिक, सालाना या लाइफ़टाइम चुनें।
hr: Tvoje besplatno probno razdoblje traje 14 aktivnih dana. Kartica nije potrebna. Nakon toga odaberi mjesečno, godišnje ili doživotno da zadržiš Plus.
hu: Az ingyenes próbaidőszak 14 aktív napig tart. Kártya nem szükséges. Utána válassz havi, éves vagy örökös csomagot, hogy megtartsd a Plust.
id: Uji coba gratismu berlangsung 14 hari aktif. Tanpa kartu. Setelah berakhir, pilih bulanan, tahunan, atau seumur hidup untuk mempertahankan Plus.
it: La prova gratuita dura 14 giorni attivi. Non serve la carta. Quando finisce, scegli mensile, annuale o a vita per tenere Plus.
ja: 無料トライアルは服用14日間。カード不要です。終了後は、月額、年額、または買い切りを選んでPlusを続けられます。
kn: ನಿಮ್ಮ ಉಚಿತ ಟ್ರಯಲ್ 14 ಸಕ್ರಿಯ ದಿನಗಳು. ಕಾರ್ಡ್ ಬೇಕಿಲ್ಲ. ಅದು ಮುಗಿದ ನಂತರ, Plus ಮುಂದುವರಿಸಲು ಮಾಸಿಕ, ವಾರ್ಷಿಕ ಅಥವಾ ಜೀವಮಾನದ ಯೋಜನೆಯನ್ನು ಆರಿಸಿ.
ko: 무료 체험은 복용 14일이에요. 카드는 필요 없어요. 체험이 끝나면 월간, 연간 또는 평생 이용권을 선택해 Plus를 유지할 수 있어요.
ml: നിങ്ങളുടെ സൗജന്യ ട്രയൽ 14 സജീവ ദിനങ്ങളാണ്. കാർഡ് വേണ്ട. അത് അവസാനിച്ച ശേഷം, Plus തുടരാൻ പ്രതിമാസ, വാർഷിക അല്ലെങ്കിൽ ആജീവനാന്ത പ്ലാൻ തിരഞ്ഞെടുക്കൂ.
mr: तुमचा मोफत ट्रायल 14 सक्रिय दिवसांचा आहे. कार्डची गरज नाही. तो संपल्यावर, Plus सुरू ठेवण्यासाठी मासिक, वार्षिक किंवा लाइफटाइम निवडा.
ms: Percubaan percuma kamu berlangsung 14 hari aktif. Tanpa kad. Selepas tamat, pilih bulanan, tahunan atau seumur hidup untuk kekalkan Plus.
nb: Den gratis prøveperioden varer i 14 aktive dager. Du trenger ikke kort. Når den er over, velger du månedlig, årlig eller livstid for å beholde Plus.
nl: Je gratis proefperiode duurt 14 actieve dagen. Geen kaart nodig. Daarna kun je maandelijks, jaarlijks of lifetime kiezen om Plus te houden.
or: ଆପଣଙ୍କ ମାଗଣା ଟ୍ରାୟାଲ୍ 14 ସକ୍ରିୟ ଦିନ ଚାଲେ। କାର୍ଡ ଦରକାର ନାହିଁ। ଏହା ଶେଷ ହେବା ପରେ Plus ରଖିବାକୁ ମାସିକ, ବାର୍ଷିକ କିମ୍ବା ଆଜୀବନ ବାଛନ୍ତୁ।
pa: ਤੁਹਾਡਾ ਮੁਫ਼ਤ ਟ੍ਰਾਇਲ 14 ਸਰਗਰਮ ਦਿਨ ਚੱਲਦਾ ਹੈ। ਕਾਰਡ ਦੀ ਲੋੜ ਨਹੀਂ। ਇਸਦੇ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਬਾਅਦ, Plus ਰੱਖਣ ਲਈ ਮਹੀਨਾਵਾਰ, ਸਾਲਾਨਾ ਜਾਂ ਲਾਈਫ਼ਟਾਈਮ ਚੁਣੋ।
pl: Bezpłatny okres próbny trwa 14 dni aktywnych. Bez karty. Potem wybierz plan miesięczny, roczny albo na zawsze, aby zachować Plus.
pt_br: Seu teste grátis dura 14 dias ativos. Sem cartão. Depois, escolha mensal, anual ou vitalício para manter o Plus.
pt_pt: O teu período de teste grátis dura 14 dias ativos. Sem cartão. Quando terminar, escolhe mensal, anual ou vitalício para manteres o Plus.
ro: Perioada ta de probă gratuită durează 14 zile active. Fără card. După ce se termină, alege lunar, anual sau pe viață pentru a păstra Plus.
ru: Бесплатный пробный период длится 14 активных дней. Карта не нужна. После него выбери ежемесячный, годовой или пожизненный план, чтобы оставить Plus.
sk: Skúšobné obdobie trvá 14 aktívnych dní. Bez karty. Potom si vyber mesačný, ročný alebo doživotný plán, ak si chceš Plus nechať.
sl: Tvoj brezplačni preizkus traja 14 aktivnih dni. Brez kartice. Po koncu izberi mesečno, letno ali trajno možnost, da obdržiš Plus.
sv: Din gratis provperiod är 14 aktiva dagar. Inget kort behövs. När den är slut väljer du månadsvis, årsvis eller livstid för att behålla Plus.
ta: உங்கள் இலவச சோதனைக் காலம் 14 செயல் நாட்கள். கார்டு தேவையில்லை. அது முடிந்ததும், Plus-ஐத் தொடர மாதாந்திர, ஆண்டு அல்லது வாழ்நாள் திட்டத்தைத் தேர்ந்தெடுங்கள்.
te: మీ ఉచిత ట్రయల్ 14 యాక్టివ్ రోజులు ఉంటుంది. కార్డ్ అవసరం లేదు. అది ముగిశాక, Plus కొనసాగించడానికి నెలవారీ, వార్షిక లేదా జీవితకాల ప్లాన్ ఎంచుకోండి.
th: ช่วงทดลองใช้ฟรีของคุณนาน 14 วันกินยา ไม่ต้องใช้บัตร หลังจากนั้นเลือกแบบรายเดือน รายปี หรือตลอดชีพ เพื่อใช้ Plus ต่อ
tr: Ücretsiz denemen 14 aktif gün sürer. Kart gerekmez. Bittiğinde Plus ile devam etmek için aylık, yıllık veya ömür boyu seç.
uk: Безкоштовний пробний період триває 14 активних днів. Картка не потрібна. Після нього вибери щомісячний, річний або довічний план, щоб лишити Plus.
ur: آپ کا مفت ٹرائل 14 فعال دنوں کا ہے۔ کارڈ کی ضرورت نہیں۔ اس کے ختم ہونے پر، Plus جاری رکھنے کے لیے ماہانہ، سالانہ یا لائف ٹائم چنیں۔
vi: Bản dùng thử miễn phí của bạn kéo dài 14 ngày uống. Không cần thẻ. Sau khi kết thúc, chọn gói hàng tháng, hàng năm hoặc trọn đời để giữ Plus.
zh_hans: 免费试用为 14 个服药日。无需银行卡。结束后，选择月付、年付或终身版即可保留 Plus。
zh_hant: 免費試用為 14 個服藥日。不需信用卡。結束後，選擇月繳、年繳或終身版即可保留 Plus。

# trial.timeline.today
source: Today
ar: اليوم
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
fi: Tänään
fr: Aujourd’hui
gu: આજે
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
kn: ಇಂದು
ko: 오늘
ml: ഇന്ന്
mr: आज
ms: Hari ini
nb: I dag
nl: Vandaag
or: ଆଜି
pa: ਅੱਜ
pl: Dziś
pt_br: Hoje
pt_pt: Hoje
ro: Azi
ru: Сегодня
sk: Dnes
sl: Danes
sv: Idag
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# trial.timeline.today_title
source: Plus features are available
ar: ميزات Plus متاحة
bn: Plus ফিচার ব্যবহার করা যাচ্ছে
ca: Les funcions Plus estan disponibles
cs: Funkce Plus jsou dostupné
da: Plus-funktionerne er tilgængelige
de: Plus-Funktionen sind verfügbar
el: Οι λειτουργίες Plus είναι διαθέσιμες
es: Las funciones Plus están disponibles
fi: Plus-ominaisuudet ovat käytettävissä
fr: Les fonctionnalités Plus sont disponibles
gu: Plus સુવિધાઓ ઉપલબ્ધ છે
he: תכונות Plus זמינות
hi: Plus सुविधाएँ उपलब्ध हैं
hr: Plus značajke su dostupne
hu: A Plus-funkciók elérhetők
id: Fitur Plus tersedia
it: Le funzioni Plus sono disponibili
ja: Plusの機能が使えます
kn: Plus ವೈಶಿಷ್ಟ್ಯಗಳು ಲಭ್ಯವಿವೆ
ko: Plus 기능을 사용할 수 있어요
ml: Plus ഫീച്ചറുകൾ ലഭ്യമാണ്
mr: Plus सुविधा उपलब्ध आहेत
ms: Ciri Plus tersedia
nb: Plus-funksjonene er tilgjengelige
nl: Plus-functies zijn beschikbaar
or: Plus ଫିଚର୍ ଉପଲବ୍ଧ
pa: Plus ਸਹੂਲਤਾਂ ਉਪਲਬਧ ਹਨ
pl: Funkcje Plus są dostępne
pt_br: Recursos Plus disponíveis
pt_pt: As funcionalidades Plus estão disponíveis
ro: Funcțiile Plus sunt disponibile
ru: Функции Plus доступны
sk: Funkcie Plus sú dostupné
sl: Funkcije Plus so na voljo
sv: Plus-funktionerna är tillgängliga
ta: Plus அம்சங்கள் கிடைக்கின்றன
te: Plus ఫీచర్లు అందుబాటులో ఉన్నాయి
th: ฟีเจอร์ Plus พร้อมใช้งาน
tr: Plus özellikleri kullanılabilir
uk: Функції Plus доступні
ur: Plus سہولتیں دستیاب ہیں
vi: Các tính năng Plus đã sẵn sàng
zh_hans: Plus 功能已可使用
zh_hant: Plus 功能已可使用

# trial.status.active_short
source: Trial active
ar: الفترة التجريبية نشطة
bn: ট্রায়াল সক্রিয়
ca: Prova activa
cs: Zkušební období aktivní
da: Prøveperiode aktiv
de: Testphase aktiv
el: Δοκιμή ενεργή
es: Prueba activa
fi: Kokeilu aktiivinen
fr: Essai actif
gu: ટ્રાયલ સક્રિય
he: תקופת ניסיון פעילה
hi: ट्रायल चालू
hr: Proba aktivna
hu: Próbaidőszak aktív
id: Uji coba aktif
it: Prova attiva
ja: トライアル中
kn: ಟ್ರಯಲ್ ಸಕ್ರಿಯವಾಗಿದೆ
ko: 체험 중
ml: ട്രയൽ സജീവം
mr: ट्रायल सुरू
ms: Percubaan aktif
nb: Prøveperiode aktiv
nl: Proefperiode actief
or: ଟ୍ରାୟାଲ୍ ଚାଲୁ
pa: ਟ੍ਰਾਇਲ ਚਾਲੂ
pl: Okres próbny aktywny
pt_br: Teste ativo
pt_pt: Teste ativo
ro: Probă activă
ru: Пробный период активен
sk: Skúšobné obdobie aktívne
sl: Preizkus aktiven
sv: Provperiod aktiv
ta: சோதனைக் காலம் செயலில்
te: ట్రయల్ యాక్టివ్
th: ทดลองใช้อยู่
tr: Deneme etkin
uk: Пробний період активний
ur: ٹرائل جاری
vi: Đang dùng thử
zh_hans: 试用中
zh_hant: 試用中

# trial.status.ends
source: Your trial ends on %@.
ar: تنتهي فترتك التجريبية في %@.
bn: আপনার ট্রায়াল %@ তারিখে শেষ হবে।
ca: La teva prova s’acaba el %@.
cs: Zkušební období končí %@.
da: Din prøveperiode udløber den %@.
de: Deine Testphase endet am %@.
el: Η δοκιμή σου λήγει στις %@.
es: Tu prueba termina el %@.
fi: Kokeilusi päättyy %@.
fr: Ton essai se termine le %@.
gu: તમારી ટ્રાયલ %@ ના રોજ પૂરી થાય છે.
he: תקופת הניסיון שלך מסתיימת ב-%@.
hi: आपका ट्रायल %@ को ख़त्म होगा।
hr: Tvoje probno razdoblje završava %@.
hu: A próbaidőszakod %@ ér véget.
id: Uji cobamu berakhir pada %@.
it: La tua prova finisce il %@.
ja: トライアルは%@に終了します。
kn: ನಿಮ್ಮ ಟ್ರಯಲ್ %@ ರಂದು ಮುಗಿಯುತ್ತದೆ.
ko: 체험이 %@에 끝나요.
ml: നിങ്ങളുടെ ട്രയൽ %@-ന് അവസാനിക്കും.
mr: तुमचा ट्रायल %@ रोजी संपेल.
ms: Percubaan kamu tamat pada %@.
nb: Prøveperioden din slutter %@.
nl: Je proefperiode eindigt op %@.
or: ଆପଣଙ୍କ ଟ୍ରାୟାଲ୍ %@ ରେ ଶେଷ ହେବ।
pa: ਤੁਹਾਡਾ ਟ੍ਰਾਇਲ %@ ਨੂੰ ਖ਼ਤਮ ਹੁੰਦਾ ਹੈ।
pl: Okres próbny kończy się %@.
pt_br: Seu teste termina em %@.
pt_pt: O teu período de teste termina a %@.
ro: Perioada ta de probă se termină pe %@.
ru: Пробный период закончится %@.
sk: Skúšobné obdobie sa končí %@.
sl: Tvoj preizkus se konča %@.
sv: Din provperiod tar slut den %@.
ta: உங்கள் சோதனைக் காலம் %@ அன்று முடிகிறது.
te: మీ ట్రయల్ %@న ముగుస్తుంది.
th: ช่วงทดลองใช้ของคุณสิ้นสุดวันที่ %@
tr: Deneme süren %@ tarihinde bitiyor.
uk: Пробний період завершиться %@.
ur: آپ کا ٹرائل %@ کو ختم ہو گا۔
vi: Bản dùng thử của bạn kết thúc ngày %@.
zh_hans: 你的试用将于 %@ 结束。
zh_hant: 你的試用將於 %@ 結束。

# trial.status.indicator.active
source: Plus is on · %lld active days left
ar: Plus مفعّل · %lld أيام نشطة متبقية
bn: Plus চালু · %lld সক্রিয় দিন বাকি
ca: Plus actiu · queden %lld dies actius
cs: Plus je zapnuté · zbývá aktivních dní: %lld
da: Plus er slået til · %lld aktive dage tilbage
de: Plus ist an · noch %lld aktive Tage
el: Το Plus είναι ενεργό · απομένουν %lld ενεργές ημέρες
es: Plus activo · quedan %lld días activos
fi: Plus on päällä · %lld aktiivista päivää jäljellä
fr: Plus est activé · encore %lld jours actifs
gu: Plus ચાલુ છે · %lld સક્રિય દિવસ બાકી
he: Plus פועל · נשארו %lld ימים פעילים
hi: Plus चालू है · %lld सक्रिय दिन बाक़ी
hr: Plus je uključen · preostalo aktivnih dana: %lld
hu: Plus bekapcsolva · még %lld aktív nap
id: Plus aktif · %lld hari aktif lagi
it: Plus è attivo · %lld giorni attivi rimasti
ja: Plusはオン · 残り%lld服用日
kn: Plus ಆನ್ ಆಗಿದೆ · %lld ಸಕ್ರಿಯ ದಿನಗಳು ಉಳಿದಿವೆ
ko: Plus 켜짐 · 복용 %lld일 남음
ml: Plus ഓണാണ് · %lld സജീവ ദിനങ്ങൾ ബാക്കി
mr: Plus सुरू आहे · %lld सक्रिय दिवस बाकी
ms: Plus hidup · %lld hari aktif lagi
nb: Plus er på · %lld aktive dager igjen
nl: Plus staat aan · nog %lld actieve dagen
or: Plus ଚାଲୁ · %lld ସକ୍ରିୟ ଦିନ ବାକି
pa: Plus ਚਾਲੂ ਹੈ · %lld ਸਰਗਰਮ ਦਿਨ ਬਾਕੀ
pl: Plus włączony · zostało dni aktywnych: %lld
pt_br: Plus ativo · faltam %lld dias ativos
pt_pt: Plus ativo · faltam %lld dias ativos
ro: Plus e pornit · încă %lld zile active
ru: Plus включён · осталось активных дней: %lld
sk: Plus je zapnuté · zostáva aktívnych dní: %lld
sl: Plus je vklopljen · preostali aktivni dnevi: %lld
sv: Plus är på · %lld aktiva dagar kvar
ta: Plus ஆன் · இன்னும் %lld செயல் நாட்கள்
te: Plus ఆన్ · ఇంకా %lld యాక్టివ్ రోజులు
th: Plus เปิดอยู่ · เหลืออีก %lld วันกินยา
tr: Plus açık · %lld aktif gün kaldı
uk: Plus увімкнено · лишилося активних днів: %lld
ur: Plus آن ہے · %lld فعال دن باقی
vi: Plus đang bật · còn %lld ngày uống
zh_hans: Plus 已开启 · 剩 %lld 个服药日
zh_hant: Plus 已開啟 · 剩 %lld 個服藥日

# trial.status.indicator.active_tonight
source: Plus is on · it ends tonight.
ar: Plus مفعّل · ينتهي الليلة.
bn: Plus চালু · আজ রাতে শেষ হবে।
ca: Plus actiu · s’acaba aquesta nit.
cs: Plus je zapnuté · končí dnes v noci.
da: Plus er slået til · den udløber i aften.
de: Plus ist an · es endet heute Nacht.
el: Το Plus είναι ενεργό · λήγει απόψε.
es: Plus activo · termina esta noche.
fi: Plus on päällä · se päättyy tänä iltana.
fr: Plus est activé · ça se termine ce soir.
gu: Plus ચાલુ છે · આજે રાત્રે પૂરું થાય છે.
he: Plus פועל · מסתיים הלילה.
hi: Plus चालू है · आज रात ख़त्म होगा।
hr: Plus je uključen · završava večeras.
hu: Plus bekapcsolva · ma éjjel véget ér.
id: Plus aktif · berakhir malam ini.
it: Plus è attivo · finisce stasera.
ja: Plusはオン · 今夜で終了です。
kn: Plus ಆನ್ ಆಗಿದೆ · ಇದು ಇಂದು ರಾತ್ರಿ ಮುಗಿಯುತ್ತದೆ.
ko: Plus 켜짐 · 오늘 밤에 끝나요.
ml: Plus ഓണാണ് · ഇന്ന് രാത്രി അവസാനിക്കും.
mr: Plus सुरू आहे · आज रात्री संपेल.
ms: Plus hidup · tamat malam ini.
nb: Plus er på · det slutter i kveld.
nl: Plus staat aan · het eindigt vanavond.
or: Plus ଚାଲୁ · ଆଜି ରାତିରେ ଶେଷ।
pa: Plus ਚਾਲੂ ਹੈ · ਅੱਜ ਰਾਤ ਖ਼ਤਮ ਹੁੰਦਾ ਹੈ।
pl: Plus włączony · kończy się dziś w nocy.
pt_br: Plus ativo · termina hoje à noite.
pt_pt: Plus ativo · termina esta noite.
ro: Plus e pornit · se termină în seara asta.
ru: Plus включён · заканчивается сегодня ночью.
sk: Plus je zapnuté · končí sa dnes v noci.
sl: Plus je vklopljen · konča se nocoj.
sv: Plus är på · slutar i kväll.
ta: Plus ஆன் · இன்று இரவு முடிகிறது.
te: Plus ఆన్ · ఈ రాత్రి ముగుస్తుంది.
th: Plus เปิดอยู่ · สิ้นสุดคืนนี้
tr: Plus açık · bu gece bitiyor.
uk: Plus увімкнено · завершується сьогодні вночі.
ur: Plus آن ہے · آج رات ختم ہو گا۔
vi: Plus đang bật · kết thúc tối nay.
zh_hans: Plus 已开启 · 今晚结束。
zh_hant: Plus 已開啟 · 今晚結束。

# trial.status.keep_plus
source: Keep Pillie Plus
ar: الاحتفاظ بـ Pillie Plus
bn: Pillie Plus রাখুন
ca: Conservar Pillie Plus
cs: Nechat si Pillie Plus
da: Behold Pillie Plus
de: Pillie Plus behalten
el: Κράτα το Pillie Plus
es: Conservar Pillie Plus
fi: Pidä Pillie Plus
fr: Garder Pillie Plus
gu: Pillie Plus રાખો
he: להשאיר את Pillie Plus
hi: Pillie Plus जारी रखें
hr: Zadrži Pillie Plus
hu: Pillie Plus megtartása
id: Pertahankan Pillie Plus
it: Tieni Pillie Plus
ja: Pillie Plusを続ける
kn: Pillie Plus ಮುಂದುವರಿಸಿ
ko: Pillie Plus 유지하기
ml: Pillie Plus തുടരൂ
mr: Pillie Plus सुरू ठेवा
ms: Kekalkan Pillie Plus
nb: Behold Pillie Plus
nl: Pillie Plus houden
or: Pillie Plus ରଖନ୍ତୁ
pa: Pillie Plus ਰੱਖੋ
pl: Zachowaj Pillie Plus
pt_br: Manter Pillie Plus
pt_pt: Manter o Pillie Plus
ro: Păstrează Pillie Plus
ru: Оставить Pillie Plus
sk: Nechať si Pillie Plus
sl: Obdrži Pillie Plus
sv: Behåll Pillie Plus
ta: Pillie Plus-ஐத் தொடரவும்
te: Pillie Plus కొనసాగించండి
th: ใช้ Pillie Plus ต่อ
tr: Pillie Plus ile devam et
uk: Лишити Pillie Plus
ur: Pillie Plus جاری رکھیں
vi: Giữ Pillie Plus
zh_hans: 保留 Pillie Plus
zh_hant: 保留 Pillie Plus

# trial.end.kicker
source: Your 14 active days
ar: أيامك الـ 14 النشطة
bn: আপনার 14 সক্রিয় দিন
ca: Els teus 14 dies actius
cs: Tvých 14 aktivních dní
da: Dine 14 aktive dage
de: Deine 14 aktiven Tage
el: Οι 14 ενεργές ημέρες σου
es: Tus 14 días activos
fi: Sinun 14 aktiivista päivääsi
fr: Tes 14 jours actifs
gu: તમારા 14 સક્રિય દિવસ
he: 14 הימים הפעילים שלך
hi: आपके 14 सक्रिय दिन
hr: Tvojih 14 aktivnih dana
hu: A 14 aktív napod
id: 14 hari aktifmu
it: I tuoi 14 giorni attivi
ja: あなたの服用14日間
kn: ನಿಮ್ಮ 14 ಸಕ್ರಿಯ ದಿನಗಳು
ko: 나의 복용 14일
ml: നിങ്ങളുടെ 14 സജീവ ദിനങ്ങൾ
mr: तुमचे 14 सक्रिय दिवस
ms: 14 hari aktif kamu
nb: Dine 14 aktive dager
nl: Je 14 actieve dagen
or: ଆପଣଙ୍କ 14 ସକ୍ରିୟ ଦିନ
pa: ਤੁਹਾਡੇ 14 ਸਰਗਰਮ ਦਿਨ
pl: Twoje 14 dni aktywnych
pt_br: Seus 14 dias ativos
pt_pt: Os teus 14 dias ativos
ro: Cele 14 zile active ale tale
ru: Твои 14 активных дней
sk: Tvojich 14 aktívnych dní
sl: Tvojih 14 aktivnih dni
sv: Dina 14 aktiva dagar
ta: உங்கள் 14 செயல் நாட்கள்
te: మీ 14 యాక్టివ్ రోజులు
th: 14 วันกินยาของคุณ
tr: 14 aktif günün
uk: Твої 14 активних днів
ur: آپ کے 14 فعال دن
vi: 14 ngày uống của bạn
zh_hans: 你的 14 个服药日
zh_hant: 你的 14 個服藥日

# trial.end.title
source: Your Pillie Plus trial is over.
ar: انتهت فترتك التجريبية في Pillie Plus.
bn: আপনার Pillie Plus ট্রায়াল শেষ।
ca: La teva prova de Pillie Plus s’ha acabat.
cs: Tvoje zkušební období Pillie Plus skončilo.
da: Din prøveperiode med Pillie Plus er slut.
de: Deine Pillie-Plus-Testphase ist vorbei.
el: Η δοκιμή σου στο Pillie Plus τελείωσε.
es: Tu prueba de Pillie Plus ha terminado.
fi: Pillie Plus -kokeilusi on päättynyt.
fr: Ton essai Pillie Plus est terminé.
gu: તમારી Pillie Plus ટ્રાયલ પૂરી થઈ ગઈ છે.
he: תקופת הניסיון של Pillie Plus הסתיימה.
hi: आपका Pillie Plus ट्रायल ख़त्म हो गया है।
hr: Tvoje probno razdoblje Pillie Plusa je završilo.
hu: A Pillie Plus próbaidőszakod véget ért.
id: Uji coba Pillie Plus kamu sudah berakhir.
it: La tua prova di Pillie Plus è finita.
ja: Pillie Plusのトライアルが終了しました。
kn: ನಿಮ್ಮ Pillie Plus ಟ್ರಯಲ್ ಮುಗಿದಿದೆ.
ko: Pillie Plus 체험이 끝났어요.
ml: നിങ്ങളുടെ Pillie Plus ട്രയൽ അവസാനിച്ചു.
mr: तुमचा Pillie Plus ट्रायल संपला आहे.
ms: Percubaan Pillie Plus kamu sudah tamat.
nb: Pillie Plus-prøveperioden din er over.
nl: Je Pillie Plus-proefperiode is voorbij.
or: ଆପଣଙ୍କ Pillie Plus ଟ୍ରାୟାଲ୍ ଶେଷ ହୋଇଛି।
pa: ਤੁਹਾਡਾ Pillie Plus ਟ੍ਰਾਇਲ ਖ਼ਤਮ ਹੋ ਗਿਆ ਹੈ।
pl: Twój okres próbny Pillie Plus się skończył.
pt_br: Seu teste do Pillie Plus acabou.
pt_pt: O teu período de teste do Pillie Plus terminou.
ro: Perioada ta de probă Pillie Plus s-a încheiat.
ru: Твой пробный период Pillie Plus закончился.
sk: Tvoje skúšobné obdobie Pillie Plus sa skončilo.
sl: Tvoj preizkus Pillie Plus je končan.
sv: Din provperiod med Pillie Plus är över.
ta: உங்கள் Pillie Plus சோதனைக் காலம் முடிந்தது.
te: మీ Pillie Plus ట్రయల్ ముగిసింది.
th: ช่วงทดลองใช้ Pillie Plus ของคุณสิ้นสุดแล้ว
tr: Pillie Plus deneme süren bitti.
uk: Твій пробний період Pillie Plus завершився.
ur: آپ کا Pillie Plus ٹرائل ختم ہو گیا ہے۔
vi: Bản dùng thử Pillie Plus của bạn đã kết thúc.
zh_hans: 你的 Pillie Plus 试用已结束。
zh_hant: 你的 Pillie Plus 試用已結束。

# trial.end.blocks
source: Apps paused
ar: تطبيقات توقفت مؤقتًا
bn: অ্যাপ পজ হয়েছে
ca: Apps en pausa
cs: Pozastavené aplikace
da: Apps på pause
de: Apps pausiert
el: Εφαρμογές σε παύση
es: Apps pausadas
fi: Sovelluksia tauolla
fr: Apps en pause
gu: થોભેલી ઍપ્સ
he: אפליקציות שהושהו
hi: रुके हुए ऐप्स
hr: Pauzirane aplikacije
hu: Szüneteltetett appok
id: Aplikasi dijeda
it: App in pausa
ja: 一時停止したアプリ
kn: ತಡೆಹಿಡಿದ ಆ್ಯಪ್‌ಗಳು
ko: 일시 중지된 앱
ml: പോസ് ചെയ്‌ത ആപ്പുകൾ
mr: थांबलेली ॲप्स
ms: Apl dijeda
nb: Apper pauset
nl: Apps gepauzeerd
or: ବିରାମରେ ଥିବା ଆପ୍
pa: ਰੁਕੀਆਂ ਐਪਾਂ
pl: Wstrzymane aplikacje
pt_br: Apps pausados
pt_pt: Apps em pausa
ro: Aplicații puse pe pauză
ru: Приложений на паузе
sk: Pozastavené aplikácie
sl: Zaustavljene aplikacije
sv: Appar pausade
ta: ஆப்ஸ் இடைநிறுத்தப்பட்டன
te: యాప్‌లు పాజ్ అయ్యాయి
th: แอปที่หยุดชั่วคราว
tr: Duraklatılan uygulamalar
uk: Застосунків на паузі
ur: رکی ہوئی ایپس
vi: Ứng dụng đã tạm dừng
zh_hans: 已暂停应用
zh_hant: 已暫停的 App

# trial.end.actions
source: Check-ins
ar: التسجيلات
bn: টিক
ca: Confirmacions
cs: Odškrtnutí
da: Kryds
de: Häkchen
el: Σημειωμένες μέρες
es: Días marcados
fi: Kuittaukset
fr: Validations
gu: નોંધ
he: סימונים
hi: एंट्री
hr: Javljanja
hu: Kipipálások
id: Check-in
it: Conferme
ja: 記録回数
kn: ದಾಖಲುಗಳು
ko: 체크 횟수
ml: രേഖപ്പെടുത്തലുകൾ
mr: नोंदी
ms: Pengesahan
nb: Avkrysninger
nl: Vinkjes
or: ଦର୍ଜ
pa: ਵਾਰ ਦਰਜ ਕੀਤਾ
pl: Odhaczenia
pt_br: Registros
pt_pt: Registos
ro: Bifări
ru: Отметки
sk: Odškrtnutia
sl: Kljukice
sv: Bockar
ta: பதிவுகள்
te: నమోదులు
th: การเช็กอิน
tr: İşaretlemeler
uk: Відмітки
ur: اندراج
vi: Lần điểm danh
zh_hans: 打卡次数
zh_hant: 打卡次數

# trial.end.streak
source: Current streak
ar: السلسلة الحالية
bn: বর্তমান স্ট্রিক
ca: Ratxa actual
cs: Aktuální série
da: Aktuel stime
de: Aktuelle Serie
el: Τρέχον σερί
es: Racha actual
fi: Nykyinen putki
fr: Série actuelle
gu: હાલની સ્ટ્રીક
he: הרצף הנוכחי
hi: मौजूदा सिलसिला
hr: Trenutačni niz
hu: Aktuális sorozat
id: Rentetan saat ini
it: Serie attuale
ja: 現在の連続記録
kn: ಪ್ರಸ್ತುತ ಸರಣಿ
ko: 현재 연속 기록
ml: ഇപ്പോഴത്തെ സ്ട്രീക്ക്
mr: सध्याची सलग मालिका
ms: Rentetan semasa
nb: Nåværende rekke
nl: Huidige reeks
or: ବର୍ତ୍ତମାନର ଧାରା
pa: ਮੌਜੂਦਾ ਸਟ੍ਰੀਕ
pl: Bieżąca seria
pt_br: Sequência atual
pt_pt: Sequência atual
ro: Seria curentă
ru: Текущая серия
sk: Aktuálna séria
sl: Trenutni niz
sv: Aktuell svit
ta: தற்போதைய தொடர்ச்சி
te: ప్రస్తుత స్ట్రీక్
th: สตรีคปัจจุบัน
tr: Mevcut seri
uk: Поточна серія
ur: موجودہ سلسلہ
vi: Chuỗi hiện tại
zh_hans: 当前连续打卡
zh_hant: 目前連續打卡

# trial.end.free_title
source: Your daily reminders stay free.
ar: تذكيراتك اليومية تبقى مجانية.
bn: আপনার দৈনিক রিমাইন্ডার ফ্রি-ই থাকবে।
ca: Els recordatoris diaris continuen sent gratis.
cs: Denní připomínky zůstávají zdarma.
da: Dine daglige påmindelser forbliver gratis.
de: Deine täglichen Erinnerungen bleiben kostenlos.
el: Οι καθημερινές υπενθυμίσεις σου μένουν δωρεάν.
es: Tus recordatorios diarios siguen siendo gratis.
fi: Päivittäiset muistutuksesi pysyvät ilmaisina.
fr: Tes rappels quotidiens restent gratuits.
gu: તમારાં રોજનાં રિમાઇન્ડર મફત જ રહેશે.
he: התזכורות היומיות שלך נשארות בחינם.
hi: आपके रोज़ के रिमाइंडर मुफ़्त रहेंगे।
hr: Tvoji dnevni podsjetnici ostaju besplatni.
hu: A napi emlékeztetőid ingyenesek maradnak.
id: Pengingat harianmu tetap gratis.
it: I promemoria giornalieri restano gratis.
ja: 毎日のリマインダーは引き続き無料です。
kn: ನಿಮ್ಮ ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಉಚಿತವಾಗಿಯೇ ಇರುತ್ತವೆ.
ko: 매일 알림은 계속 무료예요.
ml: നിങ്ങളുടെ ദൈനംദിന റിമൈൻഡറുകൾ സൗജന്യമായി തുടരും.
mr: तुमचे रोजचे रिमाइंडर मोफत राहतील.
ms: Peringatan harian kamu kekal percuma.
nb: De daglige påminnelsene dine forblir gratis.
nl: Je dagelijkse herinneringen blijven gratis.
or: ଆପଣଙ୍କ ଦୈନିକ ରିମାଇଣ୍ଡର୍ ମାଗଣା ରହିବ।
pa: ਤੁਹਾਡੇ ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਮੁਫ਼ਤ ਹੀ ਰਹਿਣਗੇ।
pl: Codzienne przypomnienia zostają za darmo.
pt_br: Seus lembretes diários continuam grátis.
pt_pt: Os teus lembretes diários continuam grátis.
ro: Mementourile zilnice rămân gratuite.
ru: Ежедневные напоминания остаются бесплатными.
sk: Denné pripomienky zostávajú zdarma.
sl: Tvoji dnevni opomniki ostanejo brezplačni.
sv: Dina dagliga påminnelser är fortfarande gratis.
ta: உங்கள் தினசரி நினைவூட்டல்கள் இலவசமாகவே இருக்கும்.
te: మీ రోజువారీ రిమైండర్లు ఉచితంగానే ఉంటాయి.
th: การแจ้งเตือนประจำวันของคุณยังฟรี
tr: Günlük hatırlatmaların ücretsiz kalır.
uk: Щоденні нагадування лишаються безкоштовними.
ur: آپ کی روزانہ کی یاد دہانیاں مفت رہیں گی۔
vi: Lời nhắc hàng ngày của bạn vẫn miễn phí.
zh_hans: 你的每日提醒继续免费。
zh_hant: 你的每日提醒繼續免費。
